Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, fi, fr, it, nl, pl, pt, ru, sv, zh

source: Certificate may have issues, but was accepted by user. Open 'Certificate Details' for more informations.
de: Das Zertifikat weist möglicherweise Probleme auf, wurde jedoch vom Benutzer akzeptiert. Öffnen Sie die „Zertifikatsdetails“ für weitere Informationen.
fr: Le certificat peut avoir des problèmes, mais a été accepté par l'utilisateur. Ouvrez 'Détails du certificat' pour plus d'informations.
nl: Certificaat heeft mogelijk problemen, maar is door de gebruiker geaccepteerd. Open 'Certificaatgegevens' voor meer informatie.
pl: Certyfikat może mieć problemy, ale został zaakceptowany przez użytkownika. Otwórz 'Szczegóły certyfikatu', aby uzyskać więcej informacji.
sv: Certifikatet kan ha problem, men har godkänts av användaren. Öppna ”Certifikatinformation” för mer information.

source: Certificate was rejected by user.
de: Das Zertifikat wurde vom Benutzer abgelehnt.
fr: Le certificat a été rejeté par l'utilisateur
nl: Certificaat werd door gebruiker afgewezen.
pl: Certyfikat został odrzucony przez użytkownika.
sv: Certifikatet avvisades av användaren.

source: Certificates
de: Zertifikate
fi: Varmenteet
fr: Certificats
nl: Certificaten
pl: Certyfikaty
sv: Certifikat

source: Change
de: Ändern
fr: Modification
nl: Wijzigen
pl: Zmień
sv: Ändra

source: Changed {{settingID}} to {{newValue}}.
de: {{settingID}} wurde auf {{newValue}} geändert.
fr: {{settingID}} changé en {{newValue}}.
nl: {{settingID}} gewijzigd in {{newValue}}.
pl: Zmieniono {{settingID}} na {{newValue}}.
sv: Ändrade {{settingID}} till {{newValue}}.

source: Choose destination directory…
de: Zielverzeichnis auswählen…
fr: Sélectionner le dossier de destination…
nl: Kies de bestemmingsmap...
pl: Wybierz katalog docelowy…
sv: Välj målmapp…

source: Clear
de: Leeren
fr: Effacer
it: Pulisci
nl: Wissen
pl: Wyczyść
sv: Rensa

source: Cleared {{settingID}}.
de: {{settingID}} wurde gelöscht.
fr: {{settingID}} effacé.
nl: {{settingID}} gewist.
pl: Wyczyszczono {{settingID}}.
sv: Rensade {{settingID}}.

source: Cleared all.
de: Alles gelöscht.
fr: Tout effacé.
nl: Alles gewist.
pl: Wyczyszczono wszystko.
sv: Rensade allt.

source: Close actions menu
de: Aktionsmenü schließen
fr: Fermer le menu des actions
nl: Actiemenu sluiten
pl: Zamknij menu akcji
sv: Stäng åtgärdsmenyn

source: Close Window
de: Fenster schließen
fr: Fermer la fenêtre
nl: Venster sluiten
pl: Zamknij okno
sv: Stäng fönstret

source: Color model
de: Farbmodell
fr: Modèle de couleur
nl: Kleurmodel
pl: Model kolorów
sv: Färgmodell

source: Color space
de: Farbraum
fr: Espace colorimétrique
nl: Kleurruimte
pl: Przestrzeń barw
sv: Färgrymd

source: Compacting
de: Wird komprimiert
fr: compactage
nl: Compact maken
pl: Kompaktowanie
sv: Komprimerar

source: Compacting of '%@' failed
de: Komprimieren von „%@“ fehlgeschlagen
fr: Le compactage de '%@' a échoué
nl: Compact maken van '%@' is mislukt
pl: Kompaktowanie '%@' nie powiodło się
sv: Det gick inte att komprimera ”%@”

source: Completed update scans
de: Aktualisierungsscans abgeschlossen
fr: Analyses de mise à jour terminées
nl: Voltooide updatescans
pl: Zakończono skanowanie aktualizacji
sv: Slutförda uppdateringssökningar

source: Compulsory flash firing
de: Blitz erzwingen
fr: Déclenchement du flash obligatoire
nl: Verplichte flits
pl: Wymuszone użycie lampy błyskowej
sv: Blixten används alltid

source: Compulsory flash supression
de: Blitz unterdrücken
fr: Suppression obligatoire du flash
nl: Verplichte flits onderdrukken
pl: Wymuszone wyłączenie lampy błyskowej
sv: Blixten används aldrig

source: Connecting
de: Verbinden
fi: Yhdistetään
fr: Connexion en cours
nl: Verbinden
pl: Łączenie
sv: Ansluter

source: Connecting...
de: Verbindung wird hergestellt...
fr: connexion en cours...
nl: Verbinden…
pl: Łączenie...
sv: Ansluter…

source: Connecting…
de: Verbindung wird hergestellt…
fi: Yhdistetään…
fr: Connexion en cours...
nl: Verbinden…
pl: Łączenie…
sv: Ansluter…

source: Contact info
de: Kontaktinformationen
fr: Informations de contact
nl: Contactinformatie
pl: Informacje kontaktowe
sv: Kontaktuppgifter

source: Contacting server…
de: Server wird kontaktiert…
fr: Connexion au serveur...
nl: Verbinding maken met server…
pl: Łączenie z serwerem…
sv: Kontaktar servern…

source: contents
de: Inhalt
fr: contenu
nl: inhoud
pl: zawartość
sv: innehåll

source: Contents from cache.
de: Inhalt aus dem Cache.
fr: Contenu du cache.
nl: Inhoud uit cache.
pl: Zawartość z pamięci podręcznej.
sv: Innehåll från cacheminnet.

source: Continue
de: Fortfahren
fr: Continuer
nl: Doorgaan
pl: Kontynuuj
sv: Fortsätt
zh: 继续

source: Continue offline
de: Offline fortfahren
fr: Continuer hors ligne
nl: Offline doorgaan
pl: Kontynuuj offline
sv: Fortsätt offline

source: Convert HEIC to JPEG
de: HEIC in JPEG konvertieren
fr: Convertir HEIC en JPEG
nl: HEIC omzetten naar JPEG
pl: Konwertuj HEIC do JPEG
sv: Konvertera HEIC till JPEG

source: Convert videos to MP4
de: Videos in MP4 konvertieren
fr: Convertir les vidéos en MP4
nl: Video's omzetten naar MP4
pl: Konwertuj wideo do MP4
sv: Konvertera videor till MP4

source: Coordinates
de: Koordinaten
fr: Coordonnées
nl: Coördinaten
pl: Współrzędne
sv: Koordinater

source: Copy
de: Kopieren
fr: Copier
nl: Kopiëren
pl: Kopiuj
sv: Kopiera

source: Copy "{{itemName}}"
de: „{{itemName}}“ kopieren
fr: Copier « {{itemName}} »
nl: "{{itemName}}" kopiëren
pl: Kopiuj "{{itemName}}"
sv: Kopiera ”{{itemName}}”

source: Copy {{itemCount}} items
de: {{itemCount}} Elemente kopieren
fr: Copier {{itemCount}} éléments
nl: {{itemCount}} items kopiëren
pl: Kopiuj {{itemCount}} elementów
sv: Kopiera {{itemCount}} objekt

source: Copy Private Link
de: Privaten Link kopieren
fr: Copier le lien privé
nl: Privélink kopiëren
pl: Skopiuj prywatny link
sv: Kopiera privat länk

source: Copy to clipboard
de: In die Zwischenablage kopieren
fr: Copier dans le presse-papiers
nl: Kopiëren naar klembord
pl: Skopiuj do schowka
sv: Kopiera till urklipp

source: Copying %ld items…
de: %ld Elemente werden kopiert…
fr: Copie de %ld éléments…
nl: %ld items kopiëren…
pl: Kopiowanie %ld elementów…
sv: Kopierar %ld objekt…

source: Copyright
de: Urheberrecht
fr: Droit d'auteur
nl: Auteursrecht
pl: Prawa autorskie
sv: Upphovsrätt

source: Could not get the picture
de: Bild konnte nicht geladen werden
fr: Impossible d'obtenir l'image
nl: Kon het plaatje niet krijgen
pl: Nie można pobrać zdjęcia
sv: Kunde inte hämta bilden

source: Couldn't resolve a private link since the item is not known to the server.
de: Privater Link konnte nicht aufgelöst werden, da das Element dem Server nicht bekannt ist.
fr: Impossible d'accéder à un lien privé car l'élément n'est pas connu au serveur.
nl: Kan een privélink niet oplossen omdat het item niet bekend is bij de server.
pl: Nie można rozwiązać prywatnego linku, ponieważ element nie jest znany na serwerze.
sv: Kunde inte lösa en privat länk eftersom objektet inte är känt av servern.

source: Couldn't resolve a private link since you are offline and corresponding item is not cached locally.
de: Privater Link konnte nicht aufgelöst werden, da Sie offline sind und das entsprechende Element nicht lokal zwischengespeichert ist.
fr: Impossible d'accéder à un lien privé car vous êtes hors ligne et l'élément correspondant n'est pas mis en cache localement.
nl: Kan een privélink niet oplossen omdat u offline bent en het bijbehorende item niet lokaal in de cache is opgeslagen.
pl: Nie można rozwiązać prywatnego linku, ponieważ jesteś offline, a odpowiadający element nie jest w pamięci podręcznej.
sv: Kunde inte lösa en privat länk eftersom du är offline och motsvarande objekt inte är cachelagrat lokalt.

source: Create
de: Erstellen
fr: Créer
nl: Aanmaken
pl: Utwórz
sv: Skapa
zh: 新建

source: Create link
de: Link erstellen
fr: Créer un lien
nl: Link aanmaken
pl: Utwórz link
sv: Skapa länk

source: Create one file per page
de: Eine Datei pro Seite erstellen
fr: Créer un fichier par page
nl: Maak één bestand per pagina
pl: Utwórz jeden plik na stronę
sv: Skapa en fil per sida

source: Create shortcut
de: Verknüpfung erstellen
fr: Créer un raccourci
nl: Snelkoppeling aanmaken
pl: Utwórz skrót
sv: Skapa genväg

source: Creating %ld folders…
de: %ld Ordner werden erstellt…
fr: Création de %ld dossiers…
nl: %ld mappen aanmaken…
pl: Tworzenie %ld folderów…
sv: Skapar %ld mappar…

source: Creative
de: Kreativ
fr: Créative
nl: Creatief
pl: Twórczy
sv: Kreativ

source: Credentials
de: Anmeldedaten
fr: Informations d'identification
nl: Inloggegevens
pl: Poświadczenia
sv: Inloggningsuppgifter

source: Cut
de: Ausschneiden
fr: Couper
nl: Knippen
pl: Wytnij
sv: Klipp ut

source: Dark
de: Dunkel
fr: Sombre
nl: Donker
pl: Ciemny
sv: Mörkt

source: Data usage
de: Datenverbrauch
fr: L'utilisation de données
nl: Gegevensgebruik
pl: Użycie danych
sv: Dataanvändning

source: date
de: Datum
nl: datum
pl: data
sv: datum

source: Decline share
de: Freigabe ablehnen
fr: Refuser le partage
nl: Share afwijzen
pl: Odrzuć udostępnienie
sv: Avböj delning

source: Decline Share failed
de: Ablehnen der Freigabe fehlgeschlagen
fr: Refuser le partage a échoué
nl: Share afwijzen is mislukt
pl: Odrzucenie udostępnienia nie powiodło się
sv: Det gick inte att avböja delningen

source: Declined
de: Abgelehnt
fr: Refusé
nl: Afgewezen
pl: Odrzucono
sv: Avböjd

source: Default search scope
de: Standard-Suchbereich
fr: Portée de recherche par défaut
nl: Standaard zoekbereik
pl: Domyślny zakres wyszukiwania
sv: Standardomfång för sökning

source: Delete
de: Löschen
fr: Supprimer
nl: Verwijderen
pl: Usuń
sv: Ta bort

source: Delete all
de: Alle löschen
fr: Tout effacer
nl: Alles verwijderen
pl: Usuń wszystko
sv: Ta bort allt

source: Delete all log files?
de: Alle Protokolldateien löschen?
fr: Supprimer tous les journaux de log ?
nl: Alle logboekbestanden verwijderen?
pl: Usunąć wszystkie pliki logów?
sv: Ta bort alla loggfiler?

source: Delete all Offline Files
de: Alle Offline-Dateien löschen
fr: Supprimer tous les fichiers hors-ligne
nl: Alle offline-bestanden verwijderen
pl: Usuń wszystkie pliki offline
sv: Ta bort alla offlinefiler

source: Delete Authentication Data
de: Authentifizierungsdaten löschen
fr: Supprimer les données d'authentification
nl: Authenticatiegegevens verwijderen
pl: Usuń dane uwierzytelniające
sv: Ta bort autentiseringsdata

source: Delete code
de: Code löschen
fr: Supprimer le code
nl: Code verwijderen
pl: Usuń kod
sv: Ta bort kod

source: Delete unused local copies
de: Nicht verwendete lokale Kopien löschen
fr: Supprimer les copies locales inutilisées
nl: Ongebruikte lokale kopieën verwijderen
pl: Usuń nieużywane kopie lokalne
sv: Ta bort oanvända lokala kopior

source: Deleting %ld items…
de: %ld Elemente werden gelöscht…
fr: Suppression de %ld éléments ...
nl: %ld items verwijderen…
pl: Usuwanie %ld elementów…
sv: Tar bort %ld objekt…

source: Deletion of '%@' failed
de: Löschen von „%@“ fehlgeschlagen
fr: La suppression de « %@ » a échoué
nl: Verwijdering van '%@' is mislukt
pl: Usunięcie '%@' nie powiodło się
sv: Det gick inte att ta bort ”%@”

source: Density
de: Dichte
fr: Densité
nl: Dichtheid
pl: Gęstość
sv: Densitet

source: descending
de: absteigend
fr: décroissant
nl: aflopend
pl: malejąco
sv: fallande

source: Description
de: Beschreibung
nl: Beschrijving
pl: Opis
sv: Beskrivning

source: Deselect All
de: Auswahl aufheben
fr: Tout déselectionner
nl: Selectie opheffen
pl: Odznacz wszystko
sv: Avmarkera alla

source: Diagnostic Overview
de: Diagnoseübersicht
fr: Aperçu du diagnostic
nl: Diagnostisch overzicht
pl: Przegląd diagnostyczny
sv: Diagnostiköversikt

source: Diagnostics
de: Diagnose
nl: Diagnostiek
pl: Diagnostyka
sv: Diagnostik

source: Didn't fire
de: Nicht ausgelöst
fr: N'a pas tiré
nl: Is niet afgegaan
pl: Nie użyto lampy błyskowej
sv: Utlöstes inte

source: Digitized date
de: Digitalisierungsdatum
fr: Date numérisée
nl: Datum van digitalisatie
pl: Data digitalizacji
sv: Digitaliseringsdatum

source: Disable
de: Deaktivieren
fr: Désactiver
nl: Uitschakelen
pl: Wyłączono
sv: Inaktivera
zh: 禁用

source: Disable gestures
de: Gesten deaktivieren
fr: Désactiver les gestes
nl: Gebaren uitschakelen
pl: Wyłącz gesty
sv: Inaktivera gester

source: Discard changes
de: Änderungen verwerfen
fr: Annuler les modifications
nl: Wijzigingen weggooien
pl: Odrzuć zmiany
sv: Förkasta ändringar

source: Disconnect
de: Trennen
fr: Déconnexion
nl: Verbinding verbreken
pl: Rozłącz
sv: Koppla från

source: Do you want to log out from '%@'?
de: Möchten Sie sich von '%@' abmelden?
fr: Voulez-vous vous déconnecter de « %@ » ?
nl: Wilt u zich afmelden bij '%@'?
pl: Czy chcesz się wylogować z '%@'?
sv: Vill du logga ut från ”%@”?

source: Do you want to open the following URL?
de: Möchten Sie die folgende URL öffnen?
fr: Voulez-vous ouvrir l'URL suivante?
nl: Wilt u de volgende URL openen?
pl: Czy chcesz otworzyć następujący adres URL?
sv: Vill du öppna följande URL?

source: Document Scanner
de: Dokumentenscanner
fr: Scanner de documents
pl: Skaner dokumentów
sv: Dokumentskanner

source: Documentation
de: Dokumentation
nl: Documentatie
pl: Dokumentacja
sv: Dokumentation

source: Documents
de: Dokumente
nl: Documenten
pl: Dokumenty
sv: Dokument

source: Done
de: Fertig
fr: Terminé
nl: Klaar
pl: Zakończono
sv: Klar

source: Download
de: Herunterladen
fr: Télécharger
nl: Downloaden
pl: Pobieranie
sv: Ladda ner

source: Download / View
de: Herunterladen / Anzeigen
fr: Télécharger / Voir
it: Scarica / Visualizza
nl: Downloaden / Weergeven
pl: Pobierz / Wyświetl
sv: Ladda ner / Visa

source: Download instead of streaming
de: Herunterladen statt Streamen
fr: Télécharger au lieu de diffuser
nl: Downloaden in plaats van streamen
pl: Pobierz zamiast przesyłać strumieniowo
sv: Ladda ner i stället för att strömma

source: Downloaded Files
de: Heruntergeladene Dateien
fr: Fichiers téléchargés
nl: Bestanden downloaden
pl: Pobrane pliki
sv: Nedladdade filer

source: Downloading %ld files…
de: Lade %ld Dateien herunter…
fr: Téléchargement de %ld fichiers ...
nl: %ld bestanden downloaden…
pl: Pobieranie %ld plików…
sv: Laddar ner %ld filer…

source: Duplicate
de: Duplizieren
fr: Dupliquer
nl: Dupliceren
pl: Powiel
sv: Dubblett
zh: 复制

source: Edit
de: Bearbeiten
fr: Éditer
nl: Bewerken
pl: Edytuj
sv: Redigera

source: Edit account
de: Konto bearbeiten
fr: Modifier le compte
nl: Account bewerken
pl: Edycja konta
sv: Redigera konto

source: Enable
de: Aktivieren
fr: Activer
nl: Inschakelen
pl: Włącz
sv: Aktivera
zh: 启用

source: Enable diagnostics
de: Diagnose aktivieren
fr: Activer les diagnostics
nl: Diagnostiek inschakelen
pl: Włącz diagnostykę
sv: Aktivera diagnostik

source: Enable logging
de: Protokollierung aktivieren
fr: Activer la journalisation
it: Abilita registrazione
nl: Logboeken inschakelen
pl: Włącz logowanie
sv: Aktivera loggning

source: Enable Pro Features (QA)
de: Pro-Funktionen aktivieren (QA)
fr: Activer les fonctionnalités Pro (QA)
nl: Pro-functies (QA) inschakelen
pl: Włącz funkcje Pro (QA)
sv: Aktivera Pro-funktioner (QA)

source: enabled
de: aktiviert
fr: activé
nl: ingeschakeld
pl: aktywny
sv: aktiverad

source: Enabling presentation mode will prevent the display from sleep mode until the view is closed.
de: Die Aktivierung des Präsentationsmodus verhindert, dass das Display in den Ruhemodus geht, bis die Ansicht geschlossen wird.
fr: L'activation du mode présentation empêchera l'écran de se mettre en veille jusqu'à la fermeture de la vue.
nl: Als u de presentatiemodus inschakelt, wordt voorkomen dat het beeldscherm uit de slaapstand komt totdat de weergave is gesloten.
pl: Włączenie trybu prezentacji zapobiegnie usypianiu ekranu aż do zamknięcia widoku.
sv: När presentationsläget aktiveras hindras skärmen från att släckas tills vyn stängs.

source: Enabling this option will attempt to mask private data, so it does not become part of any log. Since logging is a development and debugging feature, though, we can't guarantee that the log file will be free of any private data even with this option enabled. Therefore, please look through any log file and verify its free of any data you're not comfortable sharing before sharing it with anybody.
de: Durch Aktivierung dieser Option werden private Daten maskiert, sodass sie nicht Teil eines Protokolls werden. Da Protokollierung jedoch eine Entwicklungs- und Debugging-Funktion ist, können wir nicht garantieren, dass das Logfile frei von privaten Daten ist, selbst wenn diese Option aktiviert ist. Bitte überprüfen Sie daher jedes Logfile und stellen Sie sicher, dass keine Daten enthalten sind, die Sie nicht teilen möchten, bevor Sie es weitergeben.
fr: L'activation de cette option tentera de masquer les données privées afin qu'elles ne fassent partie d'aucun journal. Étant donné que la journalisation est une fonctionnalité de développement et de débogage, nous ne pouvons pas garantir que le fichier log sera exempt de toute donnée privée, même avec cette option activée. Par conséquent, veuillez consulter tous les fichier log et vérifier qu'ils ne contiennent aucune donnée que vous n'êtes pas à l'aise de partager avant de les partager avec qui que ce soit.
nl: Als u deze optie inschakelt, wordt geprobeerd privégegevens te maskeren, zodat deze geen deel uitmaken van een logboek. Omdat loggen echter een ontwikkelings- en foutopsporingsfunctie is, kunnen we niet garanderen dat het logbestand vrij is van privégegevens, zelfs als deze optie is ingeschakeld. Bekijk daarom elk logbestand en verifieer of het vrij is van gegevens die u niet prettig vindt om te delen voordat u het met iemand deelt.
pl: Włączenie tej opcji spróbuje zamaskować dane prywatne, aby nie stały się częścią logów. Biorąc pod uwagę, że logowanie jest funkcją testową, nie możemy zagwarantować, że pliki logów będą wolne od prywatnych danych. Dlatego prosimy o sprawdzenie pliku logów przed udostępnieniem go komukolwiek.
sv: Om du aktiverar det här alternativet försöker appen maskera privata data så att de inte blir en del av någon logg. Eftersom loggning är en funktion för utveckling och felsökning kan vi dock inte garantera att loggfilen är fri från privata data även när alternativet är aktiverat. Gå därför igenom varje loggfil och kontrollera att den inte innehåller data som du inte känner dig bekväm med att dela innan du delar den med någon.

source: Enter a new code with %ld digits
de: Geben Sie einen neuen Code mit %ld Ziffern ein
fr: Saisissez un nouveau code à %ld chiffres
nl: Voer een nieuwe code in met %ld cijfers
pl: Wprowadź nowy %ld-cyfrowy kod
sv: Ange en ny kod med %ld siffror

source: Enter a search term
de: Suchbegriff eingeben
fr: Saisissez un terme de recherche
nl: Voer een zoekterm in
pl: Wprowadź wyszukiwane hasło
sv: Ange en sökterm

source: Enter code
de: Code eingeben
fr: Entrez le code
nl: Code invoeren
pl: Wprowadź kod
sv: Ange kod

source: Enter multiple selection
de: Mehrfachauswahl eingeben
fr: Entrez une sélection multiple
nl: Meervoudige selectie invoeren
pl: Zaznacz wiele elementów
sv: Starta flerval

source: Enter the user or group you want to invite.
de: Geben Sie den Benutzer oder die Gruppe ein, die Sie einladen möchten.
fr: Saisissez l'utilisateur ou le groupe que vous souhaitez inviter.
nl: Voer de gebruiker of groep in die u wilt uitnodigen.
pl: Wprowadź użytkownika lub grupę, którą chcesz zaprosić.
sv: Ange användaren eller gruppen du vill bjuda in.

source: Error
de: Fehler
fr: Erreur
nl: Fout
pl: Błąd
sv: Fel

source: Error creating {{itemName}}
de: Fehler beim Erstellen von {{itemName}}
fr: Erreur lors de la création de {{itemName}}
nl: Fout bij het aanmaken van {{itemName}}
pl: Błąd tworzenia {{itemName}}
sv: Fel när {{itemName}} skapades

source: Error fetching transactions
de: Fehler beim Abrufen der Transaktionen
fr: Erreur lors de la récupération des transactions
nl: Fout bij het ophalen van transacties
pl: Błąd podczas pobierania transakcji
sv: Fel när transaktioner hämtades

source: Error importing %@
de: Fehler beim Importieren von %@
fr: Erreur lors de l'importation de %@
nl: Fout bij het importeren van %@
pl: Błąd importowania %@
sv: Fel vid import av %@

source: Error loading item
de: Fehler beim Laden des Elements
fr: Erreur lors du chargement de l'élément
nl: Fout bij het laden
pl: Błąd ładowania elementu
sv: Fel när objektet lästes in

source: Error loading product info from App Store
de: Fehler beim Laden der Produktinformationen aus dem App Store
fr: Erreur lors du chargement des informations sur le produit depuis l'App Store
nl: Fout bij het laden van productinformatie uit de App Store
pl: Błąd ładowania informacji o produkcie z App Store
sv: Fel när produktinformation hämtades från App Store

source: Error opening {{itemName}} in {{appName}}
de: Fehler beim Öffnen von {{itemName}} in {{appName}}
fr: Erreur lors de l'ouverture de {{itemName}} dans {{appName}}
nl: Fout bij het openen van {{itemName}} in {{appName}}
pl: Błąd otwierania {{itemName}} w {{appName}}
sv: Fel när {{itemName}} öppnades i {{appName}}

source: Error opening %@
de: Fehler beim Öffnen von %@
fr: erreur en ouvrant %@
nl: Fout bij openen %@
pl: Błąd otwierania %@
sv: Fel när %@ öppnades

source: Error restoring purchases
de: Fehler beim Wiederherstellen der Käufe
fr: Erreur lors de la restauration des achats
nl: Fout bij het herstellen van aankopen
pl: Błąd przywracania zakupów
sv: Fel när köp återställdes

source: EXIF aux info
de: EXIF Zusatzinformationen
fr: EXIF aux infos
nl: Aanvullende EXIF-info
pl: Dodatkowe informacje EXIF
sv: EXIF-hjälpinformation

source: Exit multiple selection
de: Mehrfachauswahl beenden
fr: Quitter la sélection multiple
nl: Meervoudige selectie afsluiten
pl: Zakończ zaznaczanie wielu elementów
sv: Avsluta flerval

source: Expiration date
de: Ablaufdatum
fr: Date d'expiration
nl: Vervaldatum
pl: Data wygaśnięcia
sv: Utgångsdatum

source: Expires {{expirationDate}}
de: Läuft ab am {{expirationDate}}
fr: Expire le {{expirationDate}}
nl: Verloopt {{expirationDate}}
pl: Wygasa {{expirationDate}}
sv: Upphör {{expirationDate}}

source: Exposure bias
de: Belichtungskorrektur
fr: Biais d'exposition
nl: Belichtingsbias
pl: Kompensacja ekspozycji
sv: Exponeringskompensation

source: Extend by one week
de: Um eine Woche verlängern
fr: Prolonger d'une semaine
nl: Verlengen met een week
pl: Przedłuż o tydzień
sv: Förläng med en vecka

source: Extended upload settings
de: Erweiterte Upload-Einstellungen
fr: Paramètres de téléchargement supplémentaires
nl: Uitgebreide uploadinstellingen
pl: Rozszerzone ustawienia przesyłania
sv: Utökade uppladdningsinställningar

source: Favorite item
de: Favorit
fr: Élément préféré
nl: Item favoriet maken
pl: Dodaj do ulubionych
sv: Favoritobjekt

source: Favorites
de: Favoriten
fr: Favoris
nl: Favorieten
pl: Ulubione
sv: Favoriter

source: Fetching server information…
de: Serverinformationen werden abgerufen…
fr: Récupération des informations du serveur…
nl: Serverinformatie ophalen…
pl: Pobieranie informacji o serwerze…
sv: Hämtar serverinformation…

source: Fetching user information…
de: Benutzerinformationen werden abgerufen…
fr: Récupération des informations utilisateur...
nl: Gebruikersinformatie ophalen…
pl: Pobieranie informacji o użytkownikach…
sv: Hämtar användarinformation…

source: File
de: Datei
fr: Fichier
nl: Indienen
pl: Plik
sv: Fil

source: File an issue
de: Problem melden
fr: Signaler un problème
nl: Probleem melden
pl: Zgłoś problem
sv: Rapportera ett ärende

source: File couldn't be opened
de: Datei konnte nicht geöffnet werden
fr: Le fichier n'a pas pu être ouvert
nl: Bestand kon niet worden geopend
pl: Nie można otworzyć pliku
sv: Filen kunde inte öppnas

source: File format
de: Dateiformat
fr: format du fichier
nl: Bestandsformaat
pl: Format pliku
sv: Filformat
